
[
    "Wenn du einen Tag unsichtbar wärst, was würdest du tun?",
    "Wenn du für einen Tag ein Tier sein könntest, welches wärst du?",
    "Wenn du eines Tages im Körper deines Partners aufwachen würdest, falls du einen hast, oder im Körper eines Freundes des anderen Geschlechts, falls du keinen Partner hast, was wäre das Erste, was du tun würdest?",
    "Wenn du eine Woche lang das Leben mit einem Prominenten tauschen könntest, wer wäre das?",
    "Was ist die seltsamste Gewohnheit, die du hast?",
    "Wenn du eine Superkraft haben könntest, welche wäre es?",
    "Hattest du jemals einen erotischen Traum von einem Freund/einer Freundin?",
    "Hattest du jemals einen erotischen Traum von einem der anderen Mitspieler?",
    "Wenn du in einer beliebigen historischen Epoche leben könntest, welche würdest du wählen?",
    "Wenn du etwas an deinem Körper ändern könntest, was wäre das?",
    "Wenn du ein Date mit einer beliebigen Person auf der Welt haben könntest, wer wäre das?",
    "Hattest du jemals eine heimliche Liebe zu jemandem aus deiner Freundesgruppe?",
    "Wenn du für einen Tag ein unbelebtes Objekt sein könntest, was wärst du?",
    "Was ist der seltsamste Traum, den du je hattest?",
    "Was ist das Verrückteste, das du für eine Million Dollar tun würdest?",
    "Wenn du irgendeine Figur aus einem Film sein könntest, wer wärst du?",
    "Mit welchen Prominenten würdest du einen Dreier machen?",
    "Was ist das Illegalste, was du je getan hast?",
    "Wer glaubst du ist die attraktivste Person unter den Mitspielern?",
    "Beschreibe deinen Ex-Partner mit einem Wort",
    "Wer von den Spielern glaubst du, könnte jemanden töten?",
    "Wer von den Spielern glaubst du, könnte ein Tier töten?",
    "Wer von den Spielern glaubst du, könnte sich in der Öffentlichkeit entkleiden?",
    "Würdest du mit jemandem aus deinem Freundeskreis schlafen, der nicht dein Partner ist?",
    "Was würdest du tun, um im Mittelalter deinen Lebensunterhalt zu verdienen?",
    "Wenn du irgendeinen Beruf auf der Welt haben könntest, welcher wäre es?",
    "Wenn du eine historische Persönlichkeit treffen könntest, wer wäre das?",
    "Wenn du zwischen wahrer Liebe und unendlichem Reichtum wählen müsstest, was würdest du wählen?",
    "Wenn du ein Verbrechen ohne Konsequenzen begehen könntest, was würdest du tun?",
    "Was würdest du tun, wenn du der einzige Mensch auf der Erde wärst?",
    "Was würdest du tun, wenn du einen Tag lang dein schlimmster Feind wärst?",
    "Wenn du mit deinem Ich von vor 10 Jahren sprechen könntest, was würdest du sagen?",
    "Wenn du ein Superheld wärst, was wäre deine Schwäche?",
    "Wenn du ein Bösewicht aus einem Film sein könntest, wer wärst du?",
    "Wenn du auf einen deiner fünf Sinne verzichten müsstest, welcher wäre es?",
    "Wenn du für einen Tag den Körper mit jemandem tauschen könntest, wer wäre das?",
    "Wenn du sofort eine Fähigkeit erlernen könntest, welche wäre es?",
    "Wenn du ein Ereignis aus der Geschichte löschen könntest, welches wäre es?",
    "Wenn du dein Leben lang nur eine Mahlzeit essen müsstest, welche wäre das?",
    "Wenn du ein Lied für den Rest deines Lebens hören müsstest, welches wäre es?",
    "Wenn du die Geschichte eines Videospiels als Protagonist leben könntest, welches wäre es?",
    "Wenn du einen Tag lang Präsident wärst, welche Gesetz würdest du verabschieden?",
    "Wenn du mit einer beliebigen Person sprechen könntest, tot oder lebendig, wer wäre das?",
    "Wenn du ein historisches Ereignis miterleben könntest, welches wäre es?",
    "Wenn du in einem beliebigen Fachgebiet ein Experte sein könntest, welches würdest du wählen?",
    "Wenn du zu irgendeinem Planeten im Sonnensystem reisen könntest, welcher wäre es?",
    "Wenn du einen Tag mit einer historischen Persönlichkeit verbringen könntest, wer wäre das?",
    "Wenn du dein zukünftiges Ich treffen könntest, was würdest du fragen?",
    "Wenn du eine Emotion aus der Welt eliminieren könntest, welche wäre es?",
    "Wenn du wählen könntest, wie du stirbst, was würdest du wählen?",
    "Wenn du dein Leben neu beginnen könntest, was würdest du ändern?",
    "Wenn du dich nach Belieben in ein einziges Tier verwandeln könntest, welches wäre es?"
]
