[
    "Jei būtum nematomas vieną dieną, ką darytum?",
    "Jei galėtum būti gyvūnas vieną dieną, koks būtum?",
    "Jei vieną dieną pabustume savo partnerio kūne, jei jį turite, ar priešingos lyties draugo kūne, jei neturite partnerio, ką pirmiausia darytumėte?",
    "Jei galėtum keistis gyvenimais su garsenybe vienai savaitei, kas tai būtų?",
    "Koks yra keisčiausias tavo įprotis?",
    "Jei galėtum turėti supergalią, kokia ji būtų?",
    "Ar kada nors svajojai erotiškai apie draugą?",
    "Ar kada nors svajojai erotiškai apie kuri nors iš kitų žaidėjų?",
    "Jei galėtum gyventi bet kurioje istorinėje epochoje, kurią pasirinktum?",
    "Jei galėtum kažką keisti savo kūne, kas tai būtų?",
    "Jei galėtum susitikti su bet kuo pasaulyje, kas tai būtų?",
    "Ar kada nors slaptai mylėjai kažką iš savo draugų grupės?",
    "Jei galėtum būti ne gyvas objektas vieną dieną, kas tai būtų?",
    "Kokia yra keisčiausia svajonė, kurią kada nors turėjai?",
    "Ką padarytum keisčiausio už milijoną dolerių?",
    "Jei galėtum būti bet kuris filmo personažas, kas tai būtų?",
    "Su kuriomis garsenybėmis sudarytum trijulę?",
    "Kas yra labiausiai neteisėtas dalykas, kurį esi padaręs?",
    "Kas, tavo nuomone, yra seksualiausias asmuo tarp žaidžiančiųjų?",
    "Apibūdink savo buvusį partnerį vienu žodžiu",
    "Kas, tavo manymu, iš žaidėjų galėtų nužudyti žmogų?",
    "Kas, tavo manymu, iš žaidėjų galėtų nužudyti gyvūną?",
    "Kas, tavo manymu, iš žaidėjų galėtų nusirengti viešai?",
    "Ar miegotum su kažkuo iš savo draugų grupės, kuris nėra tavo partneris?",
    "Ką darytum, kad pragyventum, jei pabustum viduramžiais?",
    "Jei galėtum turėti bet kokį darbą pasaulyje, koks jis būtų?",
    "Jei galėtum susitikti su bet kuria istorine asmenybe, kas tai būtų?",
    "Jei turėtum rinktis tarp tikros meilės ir begalinio turto, ką pasirinktum?",
    "Jei galėtum įvykdyti nusikaltimą be pasekmių, ką darytum?",
    "Ką darytum, jei būtum vienintelis žmogus Žemėje?",
    "Ką darytum, jei turėtum gyventi vieną dieną kaip tavo didžiausias priešas?",
    "Jei galėtum pasikalbėti su savimi prieš 10 metų, ką pasakytum?",
    "Jei būtum superherojus, kokia būtų tavo silpnybė?",
    "Jei galėtum būti filmo piktadarys, kas tai būtų?",
    "Jei turėtum gyventi be vieno iš penkių jutimų, kurį pasirinktum?",
    "Jei galėtum keistis kūnais su kažkuo vieną dieną, kas tai būtų?",
    "Jei galėtum išmokti bet kokią įgūdį akimirksniu, koks tai būtų?",
    "Jei galėtum panaikinti vieną įvykį istorijoje, kuris tai būtų?",
    "Jei turėtum valgyti tik vieną patiekalą likusį gyvenimą, kas tai būtų?",
    "Jei turėtum rinktis vieną dainą klausytis likusį gyvenimą, kuri tai būtų?",
    "Jei galėtum gyventi video žaidimo istoriją kaip pagrindinis veikėjas, kuris tai būtų?",
    "Jei būtum prezidentas vieną dieną, kokią įstatymą patvirtintum?",
    "Jei galėtum pasikalbėti su bet kuria asmenybe, gyva ar mirusia, kas tai būtų?",
    "Jei galėtum būti liudytojas bet kuriam istoriniam įvykiui, kuris tai būtų?",
    "Jei galėtum būti ekspertas bet kurioje srityje, kokia tai būtų?",
    "Jei galėtum keliauti į bet kurią Saulės sistemos planetą, kuri tai būtų?",
    "Jei galėtum praleisti dieną su bet kuria istorine asmenybe, kas tai būtų?",
    "Jei galėtum susitikti su savo ateities aš, ką paklaustum?",
    "Jei galėtum išnaikinti vieną emociją iš pasaulio, kuri tai būtų?",
    "Jei galėtum pasirinkti, kaip mirti, kaip tai padarytum?",
    "Jei galėtum pradėti savo gyvenimą iš naujo, ką pakeistum?",
    "Jei galėtum pasirinkti keistis į bet kurį gyvūną, koks tai būtų?"
]
