[
    "Si fueras invisible por un día, ¿qué harías?",
    "Si pudieras ser un animal por un día, ¿cuál serías?",
    "Si te despertaras un día en el cuerpo de tu pareja si la tienes, o de un amig@ del sexo contrario si no tienes pareja, ¿qué es lo primero que harías?",
    "Si pudieras intercambiar vidas con un famoso por una semana, ¿quién sería?",
    "¿Cuál es el hábito más extraño que tienes?",
    "Si pudieras tener un superpoder, ¿cuál sería?",
    "¿Alguna vez has tenido un sueño erótico con un/a amig@?",
    "¿Alguna vez has tenido un sueño erótico con alguno de los demás jugadores?",
    "Si pudieras vivir en cualquier época histórica, ¿cuál elegirías?",
    "Si pudieras cambiar algo de tu cuerpo, ¿qué sería?",
    "Si pudieras tener una cita con cualquier persona del mundo, ¿quién sería?",
    "¿Alguna vez has tenido un amor secreto por alguien de tu grupo de amigos?",
    "Si pudieras ser un objeto inanimado por un día, ¿qué serías?",
    "¿Cuál es el sueño más raro que has tenido?",
    "¿Qué es lo más loco que harías por un millón de dólares?",
    "Si pudieras ser cualquier personaje de una película, ¿quién serías?",
    "¿Con qué famosos harías un trío?",
    "¿Qué es lo más ilegal que has hecho?",
    "¿Quién crees que es la persona más sexy de entre los que estáis jugando?",
    "Define a tu expareja con una palabra",
    "¿Quién, de entre los jugadores, crees que sería capaz de matar a alguien?",
    "¿Quién, de entre los jugadores, crees que sería capaz de matar a un animal?",
    "¿Quién, de entre los jugadores, crees que sería capaz de desnudarse en público?",
    "¿Te acostarías con alguien de tu grupo de amigos que no sea tu pareja?",
    "¿Qué harías para ganarte la vida si te despertaras en la Edad Media?",
    "Si pudieras tener cualquier trabajo en el mundo, ¿cuál sería?",
    "Si pudieras conocer a cualquier persona histórica, ¿quién sería?",
    "Si tuvieras que elegir entre amor verdadero o riqueza infinita, ¿cuál elegirías?",
    "Si pudieses cometer un crimen sin consecuencias, ¿qué harías?",
    "Si fueras el único ser humano en la Tierra, ¿qué harías?",
    "¿Qué harías si tuvieras que vivir un día como tu peor enemigo?",
    "Si pudieras tener una conversación con tu yo de hace 10 años, ¿qué le dirías?",
    "Si fueras un superhéroe, ¿cuál sería tu debilidad?",
    "Si pudieras ser un villano de una película, ¿quién serías?",
    "Si tuvieras que vivir sin uno de tus cinco sentidos, ¿cuál elegirías?",
    "Si pudieras intercambiar cuerpos con alguien por un día, ¿quién sería?",
    "Si pudieras aprender instantáneamente cualquier habilidad, ¿cuál sería?",
    "Si pudieras eliminar un evento de la historia, ¿cuál sería?",
    "Si tuvieras que comer una sola comida por el resto de tu vida, ¿cuál sería?",
    "Si tuvieras que elegir una canción para escuchar por el resto de tu vida, ¿cuál sería?",
    "Si oudieses vivir la historia de un videojuego como protagonista, ¿cuál sería?",
    "Si fueras presidente por un día, ¿qué ley aprobarías?",
    "Si pudieras tener una conversación con cualquier persona, viva o muerta, ¿quién sería?",
    "Si pudieras ser testigo de cualquier evento histórico, ¿cuál sería?",
    "Si pudieras ser un experto en cualquier campo, ¿cuál elegirías?",
    "Si pudieras viajar a cualquier planeta del sistema solar, ¿cuál sería?",
    "Si pudieras pasar un día con cualquier personaje histórico, ¿quién sería?",
    "Si pudieras conocer a tu yo del futuro, ¿qué le preguntarías?",
    "Si pudieras eliminar una emoción del mundo, ¿cuál sería?",
    "Si pudieras elegir cómo morir, ¿qué elegirías?",
    "Si pudieras volver a empezar tu vida, ¿qué cambiarías?",
    "Si pudieras convertirte a tu antojo en un único animal, ¿cuál sería?"
]
