[
    "Se você fosse invisível por um dia, o que você faria?",
    "Se você pudesse ser um animal por um dia, qual você seria?",
    "Se você acordasse um dia no corpo do seu parceiro, se tiver um, ou de um amigo do sexo oposto se não tiver, o que você faria primeiro?",
    "Se você pudesse trocar de vidas com um famoso por uma semana, quem seria?",
    "Qual é o hábito mais estranho que você tem?",
    "Se você pudesse ter um superpoder, qual seria?",
    "Você já teve um sonho erótico com um amigo?",
    "Você já teve um sonho erótico com algum dos outros jogadores?",
    "Se você pudesse viver em qualquer época histórica, qual você escolheria?",
    "Se você pudesse mudar algo em seu corpo, o que seria?",
    "Se você pudesse ter um encontro com qualquer pessoa no mundo, quem seria?",
    "Você já teve uma paixão secreta por alguém do seu grupo de amigos?",
    "Se você pudesse ser um objeto inanimado por um dia, o que você seria?",
    "Qual é o sonho mais estranho que você já teve?",
    "O que você faria de mais louco por um milhão de dólares?",
    "Se você pudesse ser qualquer personagem de um filme, quem você seria?",
    "Com quais celebridades você faria um ménage à trois?",
    "Qual é a coisa mais ilegal que você já fez?",
    "Quem você acha que é a pessoa mais sexy entre os que estão jogando?",
    "Defina seu ex-parceiro com uma palavra",
    "Quem, entre os jogadores, você acha que seria capaz de matar alguém?",
    "Quem, entre os jogadores, você acha que seria capaz de matar um animal?",
    "Quem, entre os jogadores, você acha que seria capaz de se despir em público?",
    "Você dormiria com alguém do seu grupo de amigos que não seja seu parceiro?",
    "O que você faria para ganhar a vida se acordasse na Idade Média?",
    "Se você pudesse ter qualquer trabalho no mundo, qual seria?",
    "Se você pudesse conhecer qualquer pessoa histórica, quem seria?",
    "Se você tivesse que escolher entre amor verdadeiro ou riqueza infinita, qual você escolheria?",
    "Se você pudesse cometer um crime sem consequências, o que você faria?",
    "Se você fosse o único ser humano na Terra, o que você faria?",
    "O que você faria se tivesse que viver um dia como seu pior inimigo?",
    "Se você pudesse ter uma conversa com seu eu de 10 anos atrás, o que você diria?",
    "Se você fosse um super-herói, qual seria sua fraqueza?",
    "Se você pudesse ser um vilão de um filme, quem você seria?",
    "Se você tivesse que viver sem um dos seus cinco sentidos, qual você escolheria?",
    "Se você pudesse trocar de corpo com alguém por um dia, quem seria?",
    "Se você pudesse aprender instantaneamente qualquer habilidade, qual seria?",
    "Se você pudesse apagar um evento da história, qual seria?",
    "Se você tivesse que comer apenas uma refeição pelo resto da sua vida, qual seria?",
    "Se você tivesse que escolher uma música para ouvir pelo resto da sua vida, qual seria?",
    "Se você pudesse viver a história de um videogame como protagonista, qual seria?",
    "Se você fosse presidente por um dia, que lei você aprovaria?",
    "Se você pudesse ter uma conversa com qualquer pessoa, viva ou morta, quem seria?",
    "Se você pudesse ser testemunha de qualquer evento histórico, qual seria?",
    "Se você pudesse ser um especialista em qualquer campo, qual você escolheria?",
    "Se você pudesse viajar para qualquer planeta do sistema solar, qual seria?",
    "Se você pudesse passar um dia com qualquer personagem histórico, quem seria?",
    "Se você pudesse conhecer seu eu do futuro, o que você perguntaria?",
    "Se você pudesse eliminar uma emoção do mundo, qual seria?",
    "Se você pudesse escolher como morrer, como você escolheria?",
    "Se você pudesse começar sua vida de novo, o que você mudaria?",
    "Se você pudesse se transformar à vontade em um único animal, qual seria?"
]
