[
    "If you were invisible for a day, what would you do?",
    "If you could be an animal for a day, which would you be?",
    "If you woke up one day in the body of your partner if you have one, or a friend of the opposite sex if you don't, what's the first thing you would do?",
    "If you could switch lives with a celebrity for a week, who would it be?",
    "What is the strangest habit you have?",
    "If you could have a superpower, what would it be?",
    "Have you ever had an erotic dream about a friend?",
    "Have you ever had an erotic dream about any of the other players?",
    "If you could live in any historical era, which would you choose?",
    "If you could change something about your body, what would it be?",
    "If you could go on a date with anyone in the world, who would it be?",
    "Have you ever had a secret crush on someone in your group of friends?",
    "If you could be an inanimate object for a day, what would you be?",
    "What is the weirdest dream you have ever had?",
    "What is the craziest thing you would do for a million dollars?",
    "If you could be any character from a movie, who would you be?",
    "Which celebrities would you have a threesome with?",
    "What is the most illegal thing you have done?",
    "Who do you think is the sexiest person among those you are playing with?",
    "Define your ex-partner with one word",
    "Who, among the players, do you think would be capable of killing someone?",
    "Who, among the players, do you think would be capable of killing an animal?",
    "Who, among the players, do you think would be capable of stripping in public?",
    "Would you sleep with someone from your group of friends who is not your partner?",
    "What would you do to make a living if you woke up in the Middle Ages?",
    "If you could have any job in the world, what would it be?",
    "If you could meet any historical figure, who would it be?",
    "If you had to choose between true love and infinite wealth, which would you choose?",
    "If you could commit a crime without consequences, what would you do?",
    "If you were the only human on Earth, what would you do?",
    "What would you do if you had to live one day as your worst enemy?",
    "If you could have a conversation with your younger self from 10 years ago, what would you say?",
    "If you were a superhero, what would be your weakness?",
    "If you could be a villain from a movie, who would you be?",
    "If you had to live without one of your five senses, which would you choose?",
    "If you could swap bodies with someone for a day, who would it be?",
    "If you could instantly learn any skill, what would it be?",
    "If you could erase one event from history, which would it be?",
    "If you had to eat only one meal for the rest of your life, what would it be?",
    "If you had to choose one song to listen to for the rest of your life, which would it be?",
    "If you could live the story of a video game as the protagonist, which would it be?",
    "If you were president for a day, what law would you pass?",
    "If you could have a conversation with any person, alive or dead, who would it be?",
    "If you could witness any historical event, which would it be?",
    "If you could be an expert in any field, which would you choose?",
    "If you could travel to any planet in the solar system, which would it be?",
    "If you could spend a day with any historical figure, who would it be?",
    "If you could meet your future self, what would you ask?",
    "If you could eliminate one emotion from the world, which would it be?",
    "If you could choose how to die, what would you choose?",
    "If you could start your life over, what would you change?",
    "If you could voluntarily turn into a single animal at will, which would it be?"
]
